[
  {
    "titulo": "Lentidão FTTH - Resolvido",
    "mensagem": "fez contato para relatar lentidão em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes do roteador/modem.  Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. O cliente informou que o acesso foi normalizado.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Lentidão - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Lentidão FTTH - Externo",
    "mensagem": "fez contato para relatar lentidão em sua conexão recorrentemente. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes do roteador/modem.  Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. O cliente informou que o problema continuar. Dessa forma, será gerado uma O.S. Para equipe verificar no local. Agendado conforme a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Lentidão - FTTH",
    "etiqueta_externo": "Lentidão",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 1
  },
  {
    "titulo": "Lentidão FTTH - Ficou testando",
    "mensagem": "fez contato para relatar lentidão em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes do roteador/modem.  Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. Foi acordado com o cliente que o mesmo fique testando durante o restante do dia e caso o problema venha a persistir, será aberto uma O.S. Para verificar.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Lentidão - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Lentidão FTTH- Recorrente",
    "mensagem": "informa estar enfrentando lentidão. Após verificação, observa-se que o problema afeta todos os dispositivos. Eu menciono a intenção de atualizar a rede, no entanto, o cliente destaca que essa questão é recorrente e deseja que uma equipe externa conduza uma análise, uma vez que já havia contatado previamente sem sucesso. Diante da insatisfação do cliente e da constatação de que se trata de uma situação frequente ainda não atendida localmente, uma Ordem de Serviço (O.S.) vai ser aberta para resolver o problema e garantir a retenção do cliente. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Lentidão - FTTH",
    "etiqueta_externo": "Lentidão",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Quedas de conexão FTTH - Resolvido",
    "mensagem": "fez contato para relatar quedas de acesso em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes do roteador/modem, contudo limitava-se à rede Wi-Fi.  Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. O cliente informou que o acesso foi normalizado. ",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Quedas na conexão - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Quedas de conexão FTTH - Externo",
    "mensagem": "fez contato para relatar quedas de acesso em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes do roteador/modem, contudo limitava-se à rede Wi-Fi.  Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. O cliente informou que o acesso continua instável, desta forma foi gerada uma Ordem de Serviço (O.S.) para efetuar uma inspeção direta no local. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Quedas na conexão - FTTH",
    "etiqueta_externo": "Lentidão",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Quedas de conexão FTTH - Ficou testando",
    "mensagem": "fez contato para relatar quedas de acesso em sua conexão recorrentemente. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes do roteador/modem, contudo limitava-se à rede Wi-Fi.  Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. O cliente informou que a princípio o acesso foi normalizado, mas irá continuar realizando testes ao longo do restante do dia e, caso a instabilidade persista, ele irá entrar em contato conosco para que possamos verificar ou providenciar o envio de uma equipe ao local, se necessário.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Quedas na conexão - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Quedas de conexão FTTH - Recorrente",
    "mensagem": "informa estar enfrentando quedas de conexão. Após verificação, observa-se que o problema afeta todos os dispositivos e se restringe à rede sem fio. Eu menciono a intenção de atualizar a rede, no entanto, o cliente destaca que essa questão é recorrente e deseja que uma equipe externa conduza uma análise, uma vez que já havia contatado previamente sem sucesso. Diante da insatisfação do cliente e da constatação de que se trata de uma situação frequente ainda não atendida localmente, uma Ordem de Serviço (O.S.) vai ser aberta para resolver o problema e garantir a retenção do cliente. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Quedas na conexão - FTTH",
    "etiqueta_externo": "Lentidão",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Sem gerência - Resolvido",
    "mensagem": "fez contato para comunicar a ausência de acesso. Foi verificado que a ONU apresentava sinal e o roteador não estava gerenciando a conexão. Após verificar a conexão do cabo, orientou-se o cliente a reiniciar o roteador TP-link. Paralelamente, foi efetuada uma reconfiguração remota e guiado. Com base na realização desses passos, foi possível restabelecer o acesso.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Sem acesso TP-LINK",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Sem gerência - Externo",
    "mensagem": "fez contato para comunicar a ausência de acesso. Foi verificado que a ONU apresentava sinal e o roteador não estava gerenciando a conexão. Após verificar a conexão do cabo, orientou-se o cliente a reiniciar o roteador TP-link. Paralelamente, foi efetuada uma reconfiguração remota. Mesmo após a realização desses passos, não foi possível restabelecer o acesso, dessa forma foi gerada uma Ordem de Serviço (O.S.) para efetuar uma inspeção direta no local. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Sem acesso TP-LINK",
    "etiqueta_externo": "Sem acesso TP-LINK",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Sem conexão - Resolvido",
    "mensagem": " fez contato relatando a falta de acesso. Após confirmar os dados com o cliente, perguntei se ele conseguia se conectar à rede Wi-Fi. Nesse sentido, constatou-se que ele consegue se conectar, mas recebe a mensagem 'sem conexão'. Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. O cliente informou que o acesso foi normalizado.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Sem acesso",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Sem conexão - Externo",
    "mensagem": " fez contato relatando a falta de acesso. Após confirmar os dados com o cliente, perguntei se ele conseguia se conectar à rede Wi-Fi. Nesse sentido, constatou-se que ele consegue se conectar, mas recebe a mensagem 'sem conexão'. Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. O cliente informou que continua sem acesso, desta forma foi gerada uma Ordem de Serviço (O.S.) para efetuar uma inspeção direta no local. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Sem acesso",
    "etiqueta_externo": "Sem acesso",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Senha incorreta",
    "mensagem": "relata que está sem acesso à internet. Verificamos que a rede Wi-Fi do cliente não conecta, com a mensagem de erro de autenticação. A falha na autenticação pode ter sido causada por uma senha incorreta ou por um problema no roteador. Geramos uma nova senha para o cliente e o acesso foi normalizado.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Sem acesso",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Sinal irregular - Externo",
    "mensagem": " fez contato relatando a falta de acesso. Após confirmar os dados com o cliente, perguntei se ele conseguia se conectar à rede Wi-Fi. Nesse sentido, constatou-se que ele consegue se conectar, mas recebe a mensagem 'sem conexão'. Foram executados os procedimentos padrões conforme documentados nos registros de eventos, e solicitados alguns procedimentos manuais usuais. O cliente informou que continua sem acesso, desta forma foi gerada uma Ordem de Serviço (O.S.) para efetuar uma inspeção direta no local. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Sinal da fibra do cliente irregular - FTTH",
    "etiqueta_externo": "Sinal Irregular Fibra",
    "servico": "Reparo Físico",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Rota com sinal irregular",
    "mensagem": " relata interrupção do serviço de acesso à internet. Após análise, constatou-se anomalia no sinal da PON. A rota foi verificada e apresenta falhas. O cliente foi informado sobre o prazo de 24 horas para a resolução do problema, que está relacionado à rota.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Rota com sinal irregular - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Rede sumiu - Resolvido",
    "mensagem": "relatou que estava sem conexão com a internet e que o nome da rede Wi-Fi não estava aparecendo. Após realizar algumas alterações na configuração da rede, a conexão foi restabelecida com o nome e senha originais. O usuário confirmou que a internet voltou a funcionar corretamente.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Sem acesso",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Rede sumiu - Externo",
    "mensagem": "relatou que estava sem conexão com a internet e que o nome da rede Wi-Fi não estava aparecendo. Após realizar algumas alterações na configuração da rede, a conexão foi restabelecida com o nome e senha originais. O usuário confirmou que a rede continua sem aparecer nos seus dispositivos, dessa forma, será encaminhado uma equipe ao local.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Sem acesso",
    "etiqueta_externo": "Sem acesso",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Ping alto em jogos na rede cabeada - Resolvido",
    "mensagem": "relatou problemas com alta latência (ping) ao jogar, mesmo utilizando uma conexão cabeada. Após confirmar as informações do titular, foi feita uma reconfiguração da rede e o cliente foi orientado a reiniciar o roteador. A latência foi reduzida para abaixo de 80 ms, ficando dentro da garantia da brisanet.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Ping alto",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Ping alto em jogos na rede cabeada - externo",
    "mensagem": "relatou problemas com alta latência (ping) ao jogar, mesmo utilizando uma conexão cabeada. Após confirmar as informações do titular, foi feita uma reconfiguração da rede e o cliente foi orientado a reiniciar o roteador. A latência continua superior a 80ms. Dessa forma, será aberto uma O.S. para analisar no local se há algum problema em nossa rede.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Ping alto",
    "etiqueta_externo": "Perda de pacotes",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "ping alto em jogos na rede cabeada - Ficou testando",
    "mensagem": "relatou problemas com alta latência (ping) ao jogar, mesmo utilizando uma conexão cabeada. Após confirmar as informações do titular, foi feita uma reconfiguração da rede e o cliente foi orientado a reiniciar o roteador. A latência foi reduzida para abaixo de 80 ms, ficando dentro da garantia da brisanet. O cliente foi instruído a monitorar o desempenho ao longo do dia e a entrar em contato novamente se o problema persistir, para que uma equipe técnica especializada possa ser enviada.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Ping alto",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Ping alto em jogos na rede cabeada - Recorrente",
    "mensagem": "relatou problemas com alta latência (ping) ao jogar, mesmo utilizando uma conexão cabeada. Após confirmar as informações do titular, eu menciono a intenção de atualizar a rede, no entanto, o cliente destaca que essa questão é recorrente e deseja que uma equipe externa conduza uma análise, uma vez que já havia contatado previamente sem sucesso. Diante da insatisfação do cliente e da constatação de que se trata de uma situação frequente ainda não atendida localmente, uma Ordem de Serviço (O.S.) vai ser aberta para resolver o problema e garantir a retenção do cliente. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Ping alto",
    "etiqueta_externo": "Perda de pacotes",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Ping alto em jogos na rede cabeada - Remoto",
    "mensagem": "relatou problemas com alta latência (ping) ao jogar [nome do jogo], mesmo utilizando uma conexão cabeada. Após confirmar as informações do titular, foi feita uma reconfiguração da rede e o cliente foi orientado a reiniciar o roteador. A latência continua superior a 80ms. Dessa forma, foi acessado remotamente o computador do cliente para realização de teste mais detalhados. Imagens do teste em anexo. Cliente ciente que foi aberto chamado para o nosso setor de NOC analisar em até 24 horas úteis. Contato para retorno: [contato]",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Ping alto",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Alteração de senha aleatória - Resolvido",
    "mensagem": "solicitou a alteração da senha da rede Wi-Fi. Foi explicado que a senha é gerada aleatoriamente e composta por caracteres minúsculos. Senha gerada e cliente com acesso",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Alteração de Senha do WIFI",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Alteração de senha personalizada - Resolvido",
    "mensagem": "solicitou a alteração da senha da rede Wi-Fi. Foi explicado que a senha pode ser personalizada, mas deve ser composta por caracteres minúsculos, minuculas, caractere especial e números. Cliente ciente e com acesso a nova senha",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Alteração de Senha do WIFI",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Alteração de senha - Inativo",
    "mensagem": "solicitou a alteração da senha da rede Wi-Fi. Foi explicado sobre as formas de alterar a  senha, porém, o cliente ficou sem interagir até o encerramento do atendimento.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Desconexão chat",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Plano no cabo - Resolvido",
    "mensagem": "informou estar enfrentando problemas de instabilidade, pois a velocidade do plano contratado não está sendo alcançada na rede cabeada. Verificado o sinal óptico na sua PON está dentro dos padrões. Procedemos à execução dos procedimentos padrões, conforme documentados nos registros de eventos, e solicitamos alguns procedimentos manuais usuais, incluindo o reinício do computador. Além disso, verificamos a placa de rede é Gigabyte e o cabo de rede é CAT. 5E. Após essas verificações, realizamos um teste adicional no velocímetro, e agora a velocidade atingiu o contratado.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Plano no cabo - Externo",
    "mensagem": "informou estar enfrentando problemas de instabilidade, já que a velocidade do plano contratado não está sendo alcançada na rede cabeada. Verificado o sinal óptico de sua PON está dentro dos padrões. Executamos os procedimentos padrões, conforme documentados nos registros de eventos, e solicitamos alguns procedimentos manuais usuais, incluindo o reinício do computador. Além disso, constatamos que a placa de rede é Gigabyte e o cabo de rede é CAT. 5E. Apesar dessas verificações, o teste adicional no velocímetro ainda indicou uma velocidade inferior à garantida. Diante disso, foi gerada uma Ordem de Serviço (O.S.) para efetuar uma inspeção direta no local. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "Plano não chega o contratado",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Plano no cabo - Ficou testando",
    "mensagem": "informou estar enfrentando problemas de instabilidade, pois a velocidade do plano contratado não está sendo alcançada na rede cabeada. Verificado o sinal óptico na sua PON está dentro dos padrões. Procedemos à execução dos procedimentos padrões, conforme documentados nos registros de eventos, e solicitamos alguns procedimentos manuais usuais, incluindo o reinício do computador. Além disso, verificamos a placa de rede é Gigabyte e o cabo de rede é CAT. 5E. Após essas verificações, realizamos um teste adicional no velocímetro, e agora a velocidade atingiu o contratado, porém, voltou a abaixar. Devido isso, o cliente ficou de continuar testando durante o restante do dia e caso continue persistido, irá entrar em contato para enviarmos uma equipe para analisar.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Cabo de rede CAT5",
    "mensagem": "informou estar enfrentando problemas de instabilidade, pois a velocidade do plano contratado não está sendo alcançada na rede cabeada. Verificado o sinal óptico na sua PON está dentro dos padrões. Procedemos à execução dos procedimentos padrões, conforme documentados nos registros de eventos, e solicitamos alguns procedimentos manuais usuais, incluindo o reinício do computador. Além disso, verificamos a placa de rede é Gigabyte e ao verificar o cabo de rede, foi descoberto que é um cabo inferior a CAT5E. Após essa verificação, foi explicado que o cabo de rede estava limitando a entrega do plano. Cliente ciente ficou de providenciar um novo cabo.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Placa de rede FE",
    "mensagem": "relatou estar enfrentando problemas de instabilidade, pois a velocidade do plano contratado não está sendo alcançada na rede cabeada. Após verificar que o sinal óptico na sua PON está dentro dos padrões, procedemos à execução dos procedimentos padrões, conforme documentados nos registros de eventos, e solicitamos alguns procedimentos manuais usuais, incluindo o reinício do computador. Após essas verificações, realizamos um teste adicional no velocímetro; no entanto, a velocidade continuou na mesma média de 90 Mbps. Verificamos que o cabo de rede é CAT. 5E e, ao examinar a placa de rede, identificamos que o problema está sendo ocasionado pela placa de rede FE (/100). O cliente está ciente dessa situação.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Externo para confirmar entrega do plano",
    "mensagem": "relatou enfrentar problemas de instabilidade, pois a velocidade do plano contratado não está sendo alcançada na rede cabeada. Após verificar que o sinal óptico na sua PON está dentro dos padrões, realizamos os procedimentos padrão, conforme documentados nos registros de eventos, e recomendamos alguns procedimentos manuais usuais, incluindo o reinício do computador. Após essas verificações, realizamos um teste adicional no velocímetro; no entanto, a velocidade continuou na mesma média de 90 Mbps. O cliente deseja a visita de uma equipe para confirmar que está recebendo o serviço contratado. Diante disso, geramos uma Ordem de Serviço (O.S.) para realizar uma inspeção presencial no local. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "Plano não chega o contratado",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Plano no wi-fi - Resolvido",
    "mensagem": "relatou estar enfrentando problemas de instabilidade, pois a velocidade do plano contratado não está sendo alcançada na rede sem fio. Verificamos que o sinal óptico de sua PON estava dentro dos padrões. Nesse contexto, explicamos sobre a garantia de entrega de velocidade apenas na rede cabeada e oferecemos um procedimento remoto para tentar melhorar, embora não pudéssemos garantir o mesmo desempenho na rede sem fio. Procedemos à execução dos procedimentos padrões, conforme documentados nos registros de eventos, e solicitamos alguns procedimentos manuais usuais, incluindo o reinício do aparelho usado para testar. Apesar dessas verificações, o teste no velocímetro ainda indicou uma velocidade inferior à garantida. Diante dessa situação, o cliente ficou satisfeito com a velocidade atual da rede sem fio.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Plano no wi-fi - Externo",
    "mensagem": "relatou enfrentar problemas de instabilidade, pois a velocidade do plano contratado não está sendo alcançada na rede sem fio. Verificado o sinal óptico de sua PON estava dentro dos padrões. Nesse contexto, explicamos sobre a garantia de entrega de velocidade apenas na rede cabeada e oferecemos um procedimento remoto para tentar melhorar, embora não pudéssemos garantir o mesmo desempenho na rede sem fio. Procedemos à execução dos procedimentos padrões, conforme documentados nos registros de eventos, e solicitamos alguns procedimentos manuais usuais, incluindo o reinício do aparelho usado para testar. Apesar dessas verificações, o teste no velocímetro ainda indicou uma velocidade inferior à garantida. Diante dessa situação, o cliente solicitou a presença de uma equipe no local, com um notebook e cabo de rede da Brisanet para uma inspeção direta e comprovação da entrega do plano. Foi gerada uma Ordem de Serviço (O.S.) para efetuar essa inspeção. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "Plano não chega o contratado",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Plano no wi-fi - Ficou testando",
    "mensagem": "relatou estar enfrentando problemas de instabilidade, pois a velocidade do plano contratado não está sendo alcançada na rede sem fio. Verificamos que o sinal óptico de sua PON estava dentro dos padrões. Nesse contexto, explicamos sobre a garantia de entrega de velocidade apenas na rede cabeada e oferecemos um procedimento remoto para tentar melhorar, embora não pudéssemos garantir o mesmo desempenho na rede sem fio. Procedemos à execução dos procedimentos padrões, conforme documentados nos registros de eventos, e solicitamos alguns procedimentos manuais usuais, incluindo o reinício do aparelho usado para testar. Apesar dessas verificações, o teste no velocímetro ainda indicou uma velocidade inferior à garantida. Diante dessa situação, o cliente ficou de realizar o teste no cabo quando puder.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Plano não chega o contratado - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Suspeita de LOS com valor",
    "mensagem": "informou problemas de acesso e a presença de um LED vermelho piscando. Após confirmação, uma Ordem de Serviço foi gerada para realizar uma inspeção no local. O cliente está ciente da taxa de R$20,00, com a possibilidade de cobranças adicionais em caso de reparos. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Suspeita de LOS",
    "etiqueta_externo": "Suspeita de LOS",
    "servico": "Reparo Físico",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Rota inoperante",
    "mensagem": "fez contato para relatar a ausência de acesso. Foi explicado a ele que, naquele momento, a falta de acesso se deve a um rompimento de cabo de fibra que impactou toda a sua rota. Foi fornecido o prazo estimado pela URA para a regularização da situação. O cliente foi informado e está ciente dos detalhes.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Rota Inoperante - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Desconto de sem acesso",
    "mensagem": "entra em contato para solicitar desconto referente ao tempo que ficou sem acesso. Foi repassado que o desconto é fornecido somente pelo nosso setor financeiro, que pode ser contractado por ligação no número 0800 281 3017.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Solicitação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "OLT em manutenção",
    "mensagem": "entrou em contato relatando falta de internet. Foi informado que há uma manutenção em andamento na OLT que afeta o sinal do cliente e de vários outros clientes. Foi repassado o prazo máximo de normalização conforme a URA, porém o serviço pode voltar a qualquer momento. Cliente foi orientado a entrar em contato com o setor financeiro para solicitar desconto referente ao tempo sem acesso após a normalização. Cliente ciente e de acordo.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Problema na OLT",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "PON piscando - Resolvido",
    "mensagem": "relata que está enfrentando uma interrupção na sua conexão com a internet. Após indagar sobre a situação do LED PON, o cliente confirma que ele está piscando. Ao constatar que a rota está operante, foram executados os procedimentos padrões conforme documentados nos registros de eventos. Após a execução dessas ações, a conectividade foi restabelecida com êxito.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Pon piscando - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "PON piscando - Externo",
    "mensagem": "relata que está enfrentando uma interrupção na sua conexão com a internet. Após questionar sobre a situação do LED PON, o cliente confirma que ele está piscando. Ao constatar que a rota está operante, foram executados os procedimentos padrões conforme documentados nos registros de eventos. O cliente informou que o acesso continua interrompido, desta forma foi gerada uma Ordem de Serviço (O.S.) para efetuar uma inspeção direta no local.  Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Pon piscando - FTTH",
    "etiqueta_externo": "PON Piscando",
    "servico": "Reparo Físico",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "PON piscando - GPON",
    "mensagem": "entra em contato informando que está sem acesso, verificado que a LED PON está piscando, dessa forma foi reconfigurado a ONU e o problema persistiu. Foi tentado mais uma vez e o problema ainda persiste. O problema foi repassado pela liderança para o GPON verificar. Prazo de 24 horas. Cliente ciente do retorno.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Pon piscando - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "PON apagada - Resolvido",
    "mensagem": "entrou em contato informando que os serviços da Brisanet estão sem sinal. Ao ser questionado sobre a ativação da LED PON e a ocorrência de acidentes ou remoção de equipamento, o cliente negou qualquer incidente. Após verificar que a rota está normal, procedeu-se à reconfiguração e reinicialização do modem ONU, além de conectá-lo em outra tomada de energia. O cliente reportou que o acesso foi normalizado. ",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Pon apagada - FTTH",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "PON apagada - Externo",
    "mensagem": "entrou em contato relatando uma interrupção em sua conexão com a internet. Após questionar sobre a situação do LED PON, o cliente confirmou que ele está apagado. Ao constatar que a rota está operante, seguimos os procedimentos padrões conforme documentados nos registros de eventos. Adicionalmente, conectamos o equipamento em outra tomada de energia e verificamos o botão 'ON/OFF'. No entanto, o cliente informou que o acesso continua interrompido. Diante dessa situação, foi gerada uma Ordem de Serviço (O.S.) para efetuar uma inspeção direta no local e resolver o problema. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Pon apagada - FTTH",
    "etiqueta_externo": "Pon apagada",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Fibra rompida",
    "mensagem": "relata que algo rompeu o cabo de fibra fora de sua residência. Não foi necessário realizar alguma sondagem. Foi aberta uma ordem de serviço para resolução do problema e a visita técnica agendada para de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Cabo da Fibra Rompido",
    "etiqueta_externo": "Cabo da Fibra Rompido",
    "servico": "Reparo Físico",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Fibra rompida com valor",
    "mensagem": "informou que devido um serviço em sua residência, a fibra sofreu danos, resultando na interrupção do serviço. Após a confirmação dos dados, foi informado que seria necessário o envio de uma equipe técnica para realizar o reparo. Foi explicado que o custo da visita técnica seria de R$ 20,00 e, se fosse necessário substituir cabos, teria uma taxa adicional de R$ 0,60 por metro de fibra e de R$ 1,30 por metros de cabo de rede. O cliente aceitou o envio da equipe e foi informado que o valor seria cobrado na próxima fatura.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Cabo da Fibra Rompido",
    "etiqueta_externo": "Cabo da Fibra Rompido",
    "servico": "Reparo Físico",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Cabo de fibra baixo",
    "mensagem": "relata sobre um cabo de fibra solto fora de sua residência, foi aberta uma Ordem de Serviço (OS) para verificação. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Cabo de fibra baixo/remanejamento - FTTH",
    "etiqueta_externo": "Cabo de Fibra Baixo/Remanejamento",
    "servico": "Serviço Adicional",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Cabo de fibra baixo com valor",
    "mensagem": "entra em contato solictando o remanejamento do cabo de fibra devido uma reforma em sua residência. Foi repassado o valo de R$20,00 mais metragem de cabo de fibra ou rede caso necessário nos valores de R$0,60 e R$1,30 respectivamente. Cliente ciente e deseja o serviço.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Cabo de fibra baixo/remanejamento - FTTH",
    "etiqueta_externo": "Cabo de Fibra Baixo/Remanejamento",
    "servico": "Serviço Adicional",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Cabo de fibra ressecado",
    "mensagem": "entra em contato solictando o remanejamento do cabo de fibra devido uma reforma em sua residência. Foi repassado o valo de R$20,00 mais metragem de cabo de fibra ou rede caso necessário nos valores de R$0,60 e R$1,30 respectivamente. Cliente ciente e deseja o serviço.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Troca de Cabo Fibra - FTTH",
    "etiqueta_externo": "Cabo da Fibra Rompido",
    "servico": "Reparo Físico",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Remanejamento de cabo fibra",
    "mensagem": "relata sobre a necessidade do remanejamento do cabo de fibra, pois, está passando sobre própriedades alheias. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Cabo de fibra baixo/remanejamento - FTTH",
    "etiqueta_externo": "Cabo de Fibra Baixo/Remanejamento",
    "servico": "Serviço Adicional",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Remanejamento de cabo fibra com valor",
    "mensagem": "entra em contato solicitando o remanejamento do cabo de fibra devido uma reforma em sua residência. Foi repassado o valo de R$20,00 mais metragem de cabo de fibra ou rede caso necessário nos valores de R$0,60 e R$1,30 respectivamente. Cliente ciente e deseja o serviço. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Cabo de fibra baixo/remanejamento - FTTH",
    "etiqueta_externo": "Cabo de Fibra Baixo/Remanejamento",
    "servico": "Serviço Adicional",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Equipamento travado",
    "mensagem": "entrou em contato informando que estava sem internet desde o dia anterior. Foram solicitados a ID positiva. O cliente informou que havia somente a luz power acesa/piscando, indicando que o equipamento estava travado. Foi explicado que seria necessária a visita de uma equipe técnica para resolver o problema. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Revisão de Equipamento",
    "etiqueta_externo": "Revisão de Equipamento",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Equipamento queimado",
    "mensagem": "relatou que o aparelho não está ligando, mesmo após reiniciar a conexão na tomada. Suspeita que uma peça possa ter queimado. Foi informado que será enviada uma equipe técnica para diagnóstico, com dois cenários possíveis: cobrança de R$50,00 para substituição da fonte de energia caso esteja queimada ou negociação com o setor financeiro para reparo/substituição do modem, devido ao regime de comodato. Cliente concordou com a visita técnica. Agendamento em andamento. Cliente ciente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Revisão de Equipamento",
    "etiqueta_externo": "Revisão de Equipamento",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Instalação mal sucedida",
    "mensagem": "entrou em contato informando que os serviços da Brisanet foram instalados recentemente, mas já está sem acesso. Após a confirmação de que o mesmo está sem sinal óptico e considerando que a instalação ocorreu há menos de 7 dias corridos, será aberta uma reclamação de instalação para a equipe ir ao local resolver o problema. O cliente está ciente e aguardando. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Instalação mal sucedida (sem acesso) - 7d",
    "etiqueta_externo": "Instalação mal sucedida (sem acesso) - 7d",
    "servico": "Reparo Físico",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Torre Inoperante",
    "mensagem": "fez contato para relatar a ausência de acesso. Foi explicado a ele que, naquele momento, a falta de acesso se deve a uma manutenção da torre que impactou toda a sua região. Foi fornecido o prazo estimado pela URA para a regularização da situação. O cliente foi informado e está ciente dos detalhes.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Torre inoperante - FWA",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Conectado na porta LAN incorreta - Resolvido",
    "mensagem": "entrou em contato relatando dificuldade de conexão com a Internet via cabo no computador. Foi solicitado que cliente mudasse o cabo de porta no roteador. Após ajuste, conexão foi normalizada. Cliente informado sobre a função específica de cada porta do roteador e confirmou que o problema foi resolvido.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Sem acesso",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "OLT com quedas de energia",
    "mensagem": "entrou em contato relatando estar sem acesso à internet após uma queda de energia. Cliente confirmou ser titular da conta e forneceu os dados solicitados. Foi informado que há uma interrupção no fornecimento de energia na central de distribuição em sua cidade, o que pode impactar toda a sua rota. Informado que a empresa de energia local está trabalhando para resolver o problema, com previsão de normalização em até 60 minutos. Cliente ficou ciente e foi orientado a aguardar",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Rota Inoperante",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Comando CRM",
    "mensagem": "relata que está sem acesso à internet. Verificamos o comando CRM no sistema e reforçamos o prazo de 24 horas para a resolução do problema. Ressaltamos que se trata do comando de ativação do serviço.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Sem acesso",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Sistema externo indisponível",
    "mensagem": "entrou em contato informando estar sem acesso à internet, relatando que um prazo anterior para desbloqueio não foi cumprido. Foi verificado que o serviço deveria ter sido desbloqueado e está com 'Sistema externo indisponível'. A situação foi repassada ao setor responsável para que o desbloqueio fosse realizado com prioridade. Foi informado ao cliente um novo prazo de até 24 horas para a normalização do acesso. Cliente ciente do procedimento e do prazo.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "CPE sem sinal",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Desconexão chat",
    "mensagem": "fez contato e durante o atendimento ficou inativo, resultando no encerramento automático devido à falta de atividade.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Desconexão chat",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Desconexão chat - Telefonia",
    "mensagem": "fez contato para relatar problema em seu telefone fixo. Durante o atendimento, ele ficou inativo durante todo o atendimento, resultando no encerramento automático devido à falta de atividade.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Desconexão chat",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Desconexão chat - TV",
    "mensagem": "fez contato para relatar problema em seu serviço de TV. Durante o atendimento, ele ficou inativo durante todo o atendimento, resultando no encerramento automático devido à falta de atividade.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Desconexão chat",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Desconexão chat - Internet",
    "mensagem": "fez contato para relatar problema em sua conexão a internet. Durante o atendimento, ele ficou inativo durante todo o atendimento, resultando no encerramento automático devido à falta de atividade.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Desconexão chat",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Transferência",
    "mensagem": "entrou em contato buscando informações ou um serviço que não se enquadrava na competência deste setor. Não houve necessidade de sondagem. Em vista disso, o cliente foi encaminhado ao setor competente para atender à sua demanda.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Solicitação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Ausência de confirmação de dados",
    "mensagem": "não procedeu com a confirmação dos dados correspondentes ao titular durante o decorrer do atendimento. Em razão da segurança do titular, o atendimento foi encerrado. Foi feita a requisição dos dados em três ocasiões.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Ausência de confirmação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Já solucionando",
    "mensagem": "comunica que no início do atendimento a questão já foi solucionada, tornando desnecessária a continuação do suporte.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Solicitação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Já resolvido",
    "mensagem": "informa que a problemática já foi resolvida, sendo desnecessário a qualquer suporte.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Solicitação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Procedimento somente com o titular",
    "mensagem": "solicita atendimento que envolve negociação/alteração de dados do cadastro, Por questões de segurança dos dados pessoais do titular, informamos que só podemos proceder após conversar diretamente com o titular do contrato. ",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Atendimento encerrado - Não é o titular",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Falta de cordialidade",
    "mensagem": "reporta um problema nos serviços da brisanet. Entretanto, durante o atendimento, houve o uso de linguagem inadequada, o que me levou a encerrar a conversa.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Solicitação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Cliente não está no local",
    "mensagem": "entra em contato informando problema nos serviços da Brisanet, porém, durante a sondagem foi verificado que o mesmo não está na residência para verificar ou testar o serviço. O mesmo ficou de entrar em contato quando estiver no local.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Solicitação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Cliente em horário de expediente",
    "mensagem": "entra em contato informando problema nos serviços da Brisanet, porém, durante a sondagem foi verificado que o mesmo está em horário de expediente, e por isso não podemos realizar a tratativa do problema. O mesmo ficou de entrar em contato quando estiver disponível.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Solicitação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Cliente não pode continuar devido compromisso",
    "mensagem": "comunica dificuldades com o serviço da brisanet. Durante a verificação, constatou-se que o cliente não estava em disponível para dar continuidade ao processo. Ele entrará em contato quando estiver disponível.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Solicitação de dados",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Lentidão FWA - Resolvido",
    "mensagem": "fez contato para relatar lentidão em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes da CPE. Confirmado da torre no local. Foram executados os procedimentos padrões, e solicitados alguns procedimentos manuais usuais. O cliente informou que o acesso foi normalizado.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Lentidão - FWA",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Lentidão FWA - Externo",
    "mensagem": "fez contato para relatar lentidão em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes da CPE. Confirmado da torre no local. Foram executados os procedimentos padrões, e solicitados alguns procedimentos manuais usuais. O cliente informou que o problema continuar. Dessa forma, será gerado uma O.S. Para equipe verificar no local. Agendado conforme a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Lentidão - FWA",
    "etiqueta_externo": "Lentidão",
    "servico": "Reparo FWA",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Lentidão FWA - Ficou testando",
    "mensagem": "fez contato para relatar lentidão em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes da CPE. Confirmado da torre no local. Foram executados os procedimentos padrões, e solicitados alguns procedimentos manuais usuais. Foi acordado com o cliente que o mesmo fique testando durante o restante do dia e caso o problema venha a persistir, será aberto uma O.S. Para verificar.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Lentidão - FWA",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Lentidão FWA - Recorrente",
    "mensagem": "informa estar enfrentando lentidão. Após verificação, observa-se que o problema afeta todos os dispositivos. Eu menciono a intenção de atualizar a rede, no entanto, o cliente destaca que essa questão é recorrente e deseja que uma equipe externa conduza uma análise, uma vez que já havia contatado previamente sem sucesso. Diante da insatisfação do cliente e da constatação de que se trata de uma situação frequente ainda não atendida localmente, uma Ordem de Serviço (O.S.) vai ser aberta para resolver o problema e garantir a retenção do cliente. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Lentidão - FWA",
    "etiqueta_externo": "Lentidão",
    "servico": "Reparo FWA",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Quedas de conexão FWA - Resolvido",
    "mensagem": "fez contato para relatar quedas de acesso em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes da CPE, contudo limitava-se à rede Wi-Fi.  Foram executados os procedimentos padrões, e solicitados alguns procedimentos manuais usuais. O cliente informou que o acesso foi normalizado.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Quedas na conexão - FWA",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Quedas de conexão FWA - Externo",
    "mensagem": "fez contato para relatar quedas de acesso em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes da CPE, contudo limitava-se à rede Wi-Fi.  Foram executados os procedimentos padrões, e solicitados alguns procedimentos manuais usuais. O cliente informou que o acesso continua instável, desta forma foi gerada uma Ordem de Serviço (O.S.) para efetuar uma inspeção direta no local. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Quedas na conexão - FWA",
    "etiqueta_externo": "Lentidão",
    "servico": "Reparo FWA",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Quedas de conexão FWA - Ficou testando",
    "mensagem": "fez contato para relatar quedas de acesso em sua conexão. Após verificar as informações junto ao cliente, constatou-se que o problema ocorria tanto nas proximidades quanto em locais mais distantes da CPE, contudo limitava-se à rede Wi-Fi.  Foram executados os procedimentos padrões, e solicitados alguns procedimentos manuais usuais. O cliente informou que a princípio o acesso foi normalizado, mas irá continuar realizando testes ao longo do restante do dia e, caso a instabilidade persista, ele irá entrar em contato conosco para que possamos verificar ou providenciar o envio de uma equipe ao local, se necessário.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Quedas na conexão - FWA",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Quedas de conexão FWA - Recorrente",
    "mensagem": "informa estar enfrentando quedas de conexão. Após verificação, observa-se que o problema afeta todos os dispositivos e se restringe à rede sem fio. Eu menciono a intenção de atualizar a rede, no entanto, o cliente destaca que essa questão é recorrente e deseja que uma equipe externa conduza uma análise, uma vez que já havia contatado previamente sem sucesso. Diante da insatisfação do cliente e da constatação de que se trata de uma situação frequente ainda não atendida localmente, uma Ordem de Serviço (O.S.) vai ser aberta para resolver o problema e garantir a retenção do cliente. Agendado de acordo com a disponibilidade do cliente.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Quedas na conexão - FWA",
    "etiqueta_externo": "Lentidão",
    "servico": "Reparo FWA",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Alteração de Cômodo",
    "mensagem": "fez o contato solicitando a alteração de cômodo do equipamento. Foi informado sobre a taxa de R$30,00 e valores adicionais de cabo, sendo R$1,30 por metro de cabo de rede e R$0,60 por metro de cabo de fibra, caso necessário. Cliente confirma solicitação. Foi aberta O.S. para agendamento de visita técnica.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Alteração de cõmodo",
    "etiqueta_externo": "Alteração de cõmodo",
    "servico": "Serviço Adicional",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Configuração Estruturada de Rede Interna",
    "mensagem": "fez o contato solicitando o serviço de cabeamento interno. Informado sobre a Configuração Estruturada de Rede Interna no valor de R$ 90, com possibilidade de parcelamento em até 3x na fatura. Serviço inclui 20 metros de cabo de rede gratuitamente, sendo cobrado R$ 1,30 por metro adicional. Cliente ciente dos valores. Aberta O.S para realização do serviço.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Configuração Estruturada de Rede Interna",
    "etiqueta_externo": "Configuração Estruturada de Rede Interna",
    "servico": "Serviço Adicional",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Não Realiza/Recebe Ligações - Resolvido",
    "mensagem": "fez o contato informando que o telefone fixo não realiza e nem recebe ligações. Foi verificada a conexão dos cabos, estando correta, e realizada configuração em sistema. Após os procedimentos, o telefone fixo voltou a funcionar normalmente.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Problemas com o Telefone Fixo",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Não Realiza/Recebe Ligações - Externo",
    "mensagem": "fez o  contato informando que o telefone fixo não realiza e nem recebe ligações. Constatado que a linha estava registrada. Foi verificada a conexão dos cabos, estando correta, e realizada configuração em sistema. As alterações não normalizaram o serviço, sendo aberta O.S. para reparo.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Problemas com o Telefone Fixo",
    "etiqueta_externo": "Problemas com o Telefone Fixo",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Hibernação Chat",
    "mensagem": "fez contato e durante o atendimento ficou inativo, resultando no encerramento automático devido à falta de atividade, entrando em hibernação.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Hibernação chat",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Alteracão de equipamento no mesmo cômodo",
    "mensagem": "fez o contato solicitando a alteração do equipamento no mesmo cômodo. Foi informado sobre a taxa da visita de R$20,00 e valores adicionais de cabo, sendo R$1,30 por metro de cabo de rede e R$0,60 por metro de cabo de fibra, caso necessário. Cliente confirma solicitação. Foi aberta O.S. para agendamento de visita técnica.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Alteração de cõmodo",
    "etiqueta_externo": "Alteração de cõmodo",
    "servico": "Serviço Adicional",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Problema em roteador particular - Técnico particular",
    "mensagem": "relatou problemas com seu roteador particular, que estava sem acesso à internet. Após a verificação, foi constatado que o roteador da Brisanet estava funcionando normalmente, mas o roteador específico continuava sem conexão. Foi recomendado que o cliente reinicie o roteador particular, logo após ser reconfigurado os equipamentos da brisanet. Como o acesso não retornou, foi recomendado que verifique as configurações, conexões de cabos e possíveis interferências. Caso o problema persista, foi sugerido entrar em contato com o suporte técnico do roteador para assistência personalizada.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Suporte a equipamento particular",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Conecta+",
    "mensagem": "fez o contato solicitando serviço de cabeamento interno. Verificado que o cliente possui o serviço do Conecta+ ativo, foram repassadas as informações sobre os 30 metros de cabo de rede gratuitos e cobrança de R$ 1,30 por metro adicional. Aberta O.S. para realização do cabeamento.",
    "externo": true,
    "aguardar": true,
    "etiqueta": "Conecta+",
    "etiqueta_externo": "Conecta+",
    "servico": "Serviço Adicional",
    "infra": "Geral",
    "prioridade": 2
  },
  {
    "titulo": "Bloqueio total - FWA",
    "mensagem": "entrou em contato informando estar sem acesso ao serviço, mesmo após o pagamento da fatura. Esclarecemos que a regularização do acesso pode levar até 24 horas após a confirmação do pagamento. O cliente foi informado e está ciente dos detalhes.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Inadimplência Financeira",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Erro de NTP - TV",
    "mensagem": "entrou em contato informando que a TV Brisanet está sem serviço, apresentando erro NTP. Os cabos foram conferidos e estão corretos. O cliente foi orientado a realizar os procedimentos de NTP e, em seguida, a ONU foi reconfigurada, porém o problema persistiu. Será aberta O.S para verificação técnica no local.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Erro de NTP",
    "etiqueta_externo": "Erro de NTP",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Telefone mudo - Resolvido",
    "mensagem": "entra em contato informando que o telefone fixo está mudo. Foram verificados os cabos e a trava lateral, estando corretos. O telefone encontra-se registrado normalmente. O cliente foi orientado a retirar o cabo da porta phone e recolocá-lo. Também foram configuradas as portas FXS e reconfigurada a ONU. Após os procedimentos, o telefone voltou à normalidade.",
    "externo": false,
    "aguardar": false,
    "etiqueta": "Telefone mudo",
    "etiqueta_externo": "",
    "servico": "",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Telefone mudo - Externo",
    "mensagem": "entra em contato informando que o telefone fixo está mudo. Foram verificados os cabos e a trava lateral, estando corretos. O telefone encontra-se registrado normalmente. O cliente foi orientado a retirar o cabo da porta phone e recolocá-lo. Também foram configuradas as portas FXS e reconfigurada a ONU, porém o problema persistiu. Será aberta O.S para reparo.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Telefone mudo",
    "etiqueta_externo": "Telefone mudo",
    "servico": "Reparo Rápido",
    "infra": "Geral",
    "prioridade": 0
  },
  {
    "titulo": "Suspeita de LOS",
    "mensagem": "entra em contato informando que o telefone fixo está mudo. Foram verificados os cabos e a trava lateral, estando corretos. O telefone encontra-se registrado normalmente. O cliente foi orientado a retirar o cabo da porta phone e recolocá-lo. Também foram configuradas as portas FXS e reconfigurada a ONU, porém o problema persistiu. Será aberta O.S para reparo.",
    "externo": true,
    "aguardar": false,
    "etiqueta": "Suspeita de LOS",
    "etiqueta_externo": "Suspeita de LOS (reparo físico)",
    "servico": "",
    "infra": "Geral",
    "prioridade": 1
  }
]
